{
    "Política de Privacidad": "politica sulla riservatezza",
    "¿Que es :app?": "Che cosa è App?",
    "Iniciar Sesión": "Accesso",
    "Registrarse": "Registrare",
    "Comparte tus documentos firmados": "Condividi i tuoi documenti firmati",
    "La firma digital de la nueva era": "La firma digitale della nuova era",
    "Leer más": "Leggi di più",
    "Tu archivo está disponible para su descarga en :app": "Il tuo file è disponibile per il download in :app",
    "Hola, Administrador": "Salve, amministratore",
    "Contacto": "Contatto",
    "Dirección de Correo": "Indirizzo di posta",
    "Asunto": "Attività commerciale",
    "Contenido": "Contenuti",
    "Gracias": "Grazie",
    "Te damos las gracias y la bienvenida por registrarte en :app": "Ti ringraziamo e ti diamo il benvenuto per esserti registrato con :app",
    "Para poder utilizar todas las prestaciones de la aplicación, tienes que acceder con los datos que has proporcionado en el registro": "Per poter utilizzare tutte le funzionalità dell\\'applicazione, è necessario effettuare il login con i dati forniti in fase di registrazione",
    "Usuario": "Utente",
    "Contraseña": "Parola d\\'ordine",
    "Para ello, primero, debes proceder a a activar tu cuenta de usuario": "Per fare ciò, innanzitutto, devi procedere all\\'attivazione del tuo account utente",
    "Simplemente debes pulsar en el siguiente botón": "Devi solo fare clic sul seguente pulsante",
    "Activar Cuenta": "Attiva account",
    "Si no recuerdas la contraseña de acceso a tu cuenta puedes hacer click en el siguiente botón": "Se non ricordi la password per accedere al tuo account, puoi fare clic sul pulsante seguente",
    "Recordar Contraseña": "Ricordare la password",
    "Introduce tu dirección de correo :email y recibirás un mensaje para cambiar tus credenciales de acceso": "Inserisci il tuo indirizzo email :email e riceverai un messaggio per modificare le tue credenziali di accesso",
    "Un Saludo": "Un saluto",
    "Un usuario ha solicitado la recuperación de la contraseña de acceso": "Un utente ha richiesto il ripristino della password di accesso",
    "A continuación, puedes pulsar en el siguiente botón para acceder a una página que te permitirá cambiar la contraseña de acceso": "Quindi, puoi fare clic sul seguente pulsante per accedere a una pagina che ti permetterà di cambiare la password di accesso",
    "Recuperar Contraseña": "Recupera la password",
    "Si no has efectuado esta petición, simplemente ignora este mensaje": "Se non hai fatto questa richiesta, ignora semplicemente questo messaggio",
    "Cerrar": "Chiudere",
    "Política de Cookies": "Politica sui cookie",
    "Aviso Legal": "Avviso legale",
    "Cerrar Sesión": "cancella la sottoscrizione",
    "La sesión de usuario terminará ahora": "La sessione utente terminerà ora",
    "¿Realmente desea continuar?": "Vuoi davvero continuare?",
    "Sí": "sì",
    "No": "No",
    "Idioma de la Página": "Lingua della pagina",
    "Puedes usar :app gratis y sin registros": "Puoi usare :app gratuitamente e senza registrazione",
    "!Pulsa aquí para comenzar!": "Clicca qui per iniziare!",
    "Últimas noticias": "Ultime novità",
    "Mantente informado de las últimas publicaciones": "Tieniti informato sulle ultime pubblicazioni",
    "¿Porque usar :app y no otra app?": "Perché usare :app e non un\\'altra app?",
    ":app es la aplicación de gestión de documentos más completa del mercado": ":app è l\\'applicazione per la gestione dei documenti più completa sul mercato",
    "¿Quieres saber mas sobre que te puede ofrecer nuestra app?": "Vuoi saperne di più su cosa può offrirti la nostra app?",
    "Almacenamiento en la nube": "Archiviazione nel cloud",
    "Sube cualquier archivo, hasta :maxsize Gb": "Carica qualsiasi file, fino a :maxsize Gb",
    "Crea tu documento desde cero": "Crea il tuo documento da zero",
    "Estés donde estés, crea tu documento preparado para ser firmado por tí u otras personas": "Ovunque tu sia, crea il tuo documento pronto per essere firmato da te o da altre persone",
    "Firma digitalmente desde cualquier lugar": "Firma digitale da qualsiasi luogo",
    "Firma digitalmente tú o las personas que designes, de manera fácil y desde cualquier lugar": "Firma digitalmente te o le persone che designi, facilmente e da qualsiasi luogo",
    "¡Suma a tu proceso de firma digital validaciones únicas!": "Aggiungi convalide uniche al tuo processo di firma digitale!",
    "Solicita documentación a tus usuarios de forma simple y rápida, grabaciones de audio y video, con identificación de la persona mediante redes neuronales": "Richiedi documentazione ai tuoi utenti in modo semplice e veloce, registrazioni audio e video, con identificazione della persona tramite reti neurali",
    "Compartir archivos de una manera fácil y segura": "Condividi i file in modo facile e sicuro",
    "Utiliza :app para compartir tus archivos más pesados": "Usa :app per condividere i tuoi file più pesanti",
    "Usa :app para solicitar documentación": "Usa :app per richiedere la documentazione",
    "Requiere a tus empelados, colaboradores, la documentación que precises en un formato concreto, con la vigencia que tu definas y de manera automática": "Richiedi ai tuoi dipendenti, collaboratori, la documentazione di cui hai bisogno in un formato specifico, con la validità che definisci e automaticamente",
    "¡Hola!, ¿En que te podemos ayudar?": "Ciao, come possiamo aiutarti?",
    "¿Tienes alguna consulta?": "Avete domande?",
    "¿Por qué elegirnos?": "Perché scegliere noi?",
    "¿Tal vez, porque somos una solución única en el mercado?": "Forse perché siamo una soluzione unica sul mercato?",
    "Versatilidad": "Versatilità",
    "Podemos tratar documentos grandes y pequeños, en los tipos de formato más comunes": "Siamo in grado di gestire documenti grandi e piccoli, nelle tipologie di formato più comuni",
    "¡Realmente ilimitado!": "Veramente illimitato!",
    "¡Tantos documentos como se desee! !Tantas veces como los necesite!": "Quanti documenti vuoi! Tutte le volte che ne hai bisogno!",
    "Seguridad": "Sicurezza",
    "Certificamos el proceso como terceros de confianza": "Certifichiamo il processo come terze parti fidate",
    "De la mano de la ley": "Mano nella mano con la legge",
    "Nuestros procesos cumple la Ley de Firma y la Le de protección de datos": "I nostri processi sono conformi alla legge sulla firma e alla legge sulla protezione dei dati",
    "Optimizado": "Ottimizzato",
    "El proceso ha sido optimizado para lograr el mejor redimiento": "Il processo è stato ottimizzato per ottenere le migliori prestazioni",
    "Soporte 24x7": "Assistenza 24 ore su 24, 7 giorni su 7",
    "Estamos para tí 25 horas al día, 7 días a la semana": "Siamo a tua disposizione 25 ore al giorno, 7 giorni alla settimana",
    "Hola, :user": "Ciao :user",
    ":name :lastname ha compartido este archivo contigo": ":name :lastname ha condiviso questo file con te",
    "Descarga tu archivo": "Scarica il tuo file",
    "El procedimiento más rápido y sencillo de firma digital": "La procedura di firma digitale più rapida e semplice",
    "Cumple con la ley de firma digital y la ley de protección de datos personales": "Conforme alla legge sulla firma digitale e alla legge sulla protezione dei dati personali",
    "Úsalo Gratis": "Usalo gratuitamente",
    "Más Información": "Maggiori informazioni",
    "Firma y comparte tus documentos con tus colaboradores, clientes y proveedores": "Firma e condividi i tuoi documenti con i tuoi collaboratori, clienti e fornitori",
    "Es simple e intuitivo": "È semplice e intuitivo",
    "Inicio": "Inizio",
    "Firma": "Ferma",
    "Plan de Precios": "Piano tariffario",
    "Nuestros precios son inmejorables": "I nostri prezzi sono imbattibili",
    "100 % Gratis": "100% gratuito",
    "por un periodo de :trial días": "per un periodo di :giorni di prova",
    "La mejor solución para Pymes": "La migliore soluzione per le PMI",
    "Autónomos, Startups": "Liberi professionisti, startup",
    "La mejor solución definitiva": "La migliore soluzione definitiva",
    "para tu empresa": "per la tua azienda",
    "Pago Mensual": "Pagamento mensile",
    "Periodo de prueba de :trial dias": "Periodo di prova di :giorni di prova",
    "Durante ese periodo podrás disfrutar de todas las características de la aplicación, sin restricciones y sin compromiso de permanencia": "Durante questo periodo potrai godere di tutte le funzionalità dell\\'applicazione, senza limitazioni e senza impegno di soggiorno.",
    "Pago Anual": "Pagamento annuale",
    "Ahorra :discount :currency": "Salva :discount :valuta",
    "Todas las características": "Tutte le caratteristiche",
    "Espacio de Usuario": "Area utente",
    "Firmantes\/Documento": "Firmatari \/ Documento",
    "Seleccionar Plan": "Seleziona Piano",
    "Ya lo puedes disfrutar": "Puoi già godertelo",
    "Nuestros Clientes": "I nostri clienti",
    "Estamos orgullosos de nuestros clientes": "Siamo orgogliosi dei nostri clienti",
    "Menu": "Menù",
    "Ingreso": "Iscrizione",
    "Zona de Usuario": "Zona utente",
    "Idioma": "linguaggio",
    "La herramienta más avanzada de firma digital": "Lo strumento di firma digitale più avanzato",
    "Úsalo gratis": "Usalo gratuitamente",
    "¿Qué es :app?": "Che cosa è App?",
    "Acceso": "Accesso",
    "Política de Devoluciones": "Politica di ritorno",
    "Condiciones de Uso": "Condizioni d\\'uso",
    "Servicios": "Servizi",
    "Como funciona": "Come funziona",
    "Subir y Firmar": "Carica e firma",
    "Compartir": "Condividere",
    "Certificado de Firma": "Certificato di firma",
    "Suba sus documentos e invite a otros usuarios a firmarlo": "Carica i tuoi documenti e invita altri utenti a firmarli",
    "Dispone de varios métodos de verificación, desde firma manuscrita digital, hasta audio y video": "Sono disponibili vari metodi di verifica, dalla firma digitale scritta a mano all\\'audio e al video",
    "Comparta el documento firmado con sus colaboradores, por email o SMS": "Condividi il documento firmato con i tuoi collaboratori, tramite e-mail o SMS",
    "Certificación": "Certificazione",
    "Durante el proceso se recoge información que valida el proceso de firma avanzada": "Durante il processo, vengono raccolte informazioni che convalidano il processo di firma avanzata",
    "Son ya muchos los clientes que nos avalan": "Sono già tanti i clienti che ci appoggiano",
    "Archivos Almacenados": "Archivi archiviati",
    "Datos Almacenados (MB)": "Dati archiviati (MB)",
    "Usuarios Registrados": "Utente registrato",
    "Usuarios Totales": "Utenti totali",
    "No Encontrado": "Non trovato",
    "Se ha producido un error en la solicitud": "La richiesta non è andata a buon fine",
    "Página no encontrada": "pagina non trovata",
    "Volver": "Ritorno",
    "Acceso Denegado": "Accesso negato",
    "No tiene acceso al recurso solicitado": "Non hai accesso alla risorsa richiesta",
    "Esta es la pantalla donde puede controlar su configuración": "Questa è la schermata in cui puoi controllare le tue impostazioni",
    "Puede cambiar aquellas opciones que se ajusten más a sus necesidades": "Puoi modificare le opzioni che meglio si adattano alle tue esigenze",
    "Guardar": "Mantenere",
    "Cancelar": "Annulla",
    "Configuración de su firma manuscrita": "Impostazione della tua firma manoscritta",
    "Trace aquí su firma que podrá ser utilizada en procesos de firma": "Disegna qui la tua firma che può essere utilizzata nei processi di firma",
    "Eliminar": "Rimuovere",
    "Utilizar en todos los procesos de firma": "Utilizzare in tutti i processi di firma",
    "Configuración de las grabaciones de Audio": "Configurazione delle registrazioni audio",
    "El texto de referencia que deben leer los usuarios para validar el documento mediante una grabación de audio": "Il testo di riferimento che gli utenti devono leggere per convalidare il documento utilizzando una registrazione audio",
    "Puede incluir en su texto:": "Puoi includere nel tuo testo:",
    "Referencia a la fecha actual": "Riferimento alla data corrente",
    "Referencia al nombre del usuario": "Riferimento nome utente",
    "Referencia a los apellidos del usuario": "Riferimento al cognome dell\\'utente",
    "Referencia a un documento identificativo": "Riferimento a un documento di identificazione",
    "Puede proporcionar una grabación de audio personalizada de ejemplo para sus usuarios como guión para este tipo de validación": "Puoi fornire una registrazione audio personalizzata di esempio per i tuoi utenti come script per questo tipo di convalida",
    "A continuación puede escuchar un ejemplo": "Di seguito puoi ascoltare un esempio",
    "Reproducir la grabación": "Riproduci la registrazione",
    "Eliminar Grabación": "Elimina registrazione",
    "Detener Grabación": "Interrompi la registrazione",
    "Iniciar Grabación": "Inizia a registrare",
    "Configuración de las grabaciones de Video": "Impostazioni delle registrazioni video",
    "Puede proporcionar una grabación de video personalizada de ejemplo para sus usuarios como guión para este tipo de validación": "Puoi fornire una registrazione video personalizzata di esempio per i tuoi utenti come script per questo tipo di convalida",
    "Configuración de los Documentos Identificativos": "Configurazione documenti di identificazione",
    "Puede utilizar técnicas de reconocimiento facial mediantes redes neuronales para comprobar que el documento pertenece a la persona": "È possibile utilizzare tecniche di riconoscimento facciale tramite reti neurali per verificare che il documento appartenga alla persona",
    "¿Cómo funciona?": "Come funziona?",
    "El usuario, además de un documento que incluya una foto que le identifique, debe subir una foto frontal suya": "L\\'utente, oltre a un documento che include una foto che lo identifica, deve caricare una foto frontale di se stesso",
    "La red neuronal de :app validará la coincidencia de la foto con la que persenta el documento": "La rete neurale :app convaliderà la coincidenza della foto con quella nel documento",
    "Utilizar reconocimiento facial": "Usa il riconoscimento facciale",
    "Configuración de notificaciones": "Impostazioni di notifica",
    "Cuando envía un documento a firmar o crea una solicitud de documentos se envía un mensaje de correo al usuario": "Quando si invia un documento da firmare o si crea una richiesta di documento, viene inviata un\\'e-mail all\\'utente",
    "Si el usuario no responde a su solicitud puede enviar recordatorios con la cadencia deseada durante un periodo máximo de tiempo": "Se l\\'utente non risponde alla tua richiesta, puoi inviare promemoria con la cadenza desiderata per un periodo di tempo massimo",
    "Puede configurar aquí la perioricidad de esas notificaciones": "Puoi configurare la periodicità di queste notifiche qui",
    "Todos los días": "Ogni giorno",
    "Cada 2 días": "Ogni 2 giorni",
    "Cada 3 días": "Ogni 3 giorni",
    "Cada 4 días": "Ogni 4 giorni",
    "Cada 5 días": "Ogni 5 giorni",
    "Cada 6 días": "Ogni 6 giorni",
    "Cada semana": "settimanalmente",
    "Las notificaciones se enviarán a lo largo de un periodo máximo de 15 días": "Le notifiche verranno inviate per un periodo massimo di 15 giorni",
    "Puede elegir si desea recibir notificaciones por email de seguimiento durante el proceso de firma y validación de documentos": "È possibile scegliere se si desidera ricevere notifiche e-mail di follow-up durante il processo di firma e convalida del documento",
    "No recibir notificaciones durante el proceso por email": "Non ricevere notifiche durante il processo tramite e-mail",
    "Prepare su documento para ser firmado": "Prepara il tuo documento da firmare",
    "Seleccione cada página que debe se firmada e indique la posición que debe ocupar la firma": "Seleziona ogni pagina che deve essere firmata e indica la posizione che la firma deve occupare",
    "El archivo seleccionado no es una imagen válida": "Il file selezionato non è un\\'immagine valida",
    "Finalizar": "Finalizza",
    "Página anterior": "Pagina precedente",
    "Página siguiente": "Pagina successiva",
    "Ampliar": "Ingrandire",
    "Reducir": "Ridurre",
    "Herramientas": "Utensili",
    "Fijar firma": "Imposta la firma",
    "Estampar sello": "Timbro timbro",
    "Página": "Pagina",
    "de": "a partire dal",
    "Escala": "Scala",
    "Debe trazar su propia firma en el marcador": "Devi disegnare la tua firma sul pennarello",
    "Estos son sus documentos que puede compartir o ya ha compartido para firmar": "Questi sono i tuoi documenti che puoi condividere o che hai già condiviso per firmare",
    "Puede proceder a enviar un documento para su validación y firma utilizando el botón": "È possibile procedere all\\'invio di un documento per la convalida e la firma utilizzando il pulsante",
    "Para verificar el estado actual de un documento enviado use el botón": "Per controllare lo stato corrente di un documento inviato utilizzare il pulsante",
    "Esta es la lista de documentos que ha enviado para firmar": "Questo è l\\'elenco dei documenti che hai inviato per firmare",
    "Puede consultar el estado de validación de los mismos haciendo click": "È possibile verificare il loro stato di convalida facendo clic su",
    "Estos son sus documentos eliminados": "Questi sono i tuoi documenti cancellati",
    "Si lo desea puede recuperarlos en cualquier momento": "Se lo desideri, puoi recuperarli in qualsiasi momento",
    "Documentos para Firmar": "Documenti da firmare",
    "Documentos Enviados": "Documenti inviati",
    "Documentos Eliminados": "Documenti eliminati",
    "Seleccionar un archivo subido": "Seleziona un file caricato",
    "Seleccionar": "Selezionare",
    "Crea una nota para firmar": "Crea una nota da firmare",
    "Crea Nota": "Crea nota",
    "Se muestran :files de un total de :total archivos": "Vengono visualizzati :File su un totale di :total file",
    "archivos seleccionados": "file selezionati",
    "Se he enviado la información de contacto con éxito": "Le informazioni di contatto sono state inviate con successo",
    "Nuestro personal comercial se pondrá en contacto con usted": "Il nostro staff commerciale ti contatterà",
    "Volver a :app": "Torna a :app",
    "Su dirección de correo o teléfono y contactaremos con usted": "Il tuo indirizzo email o telefono e ti contatteremo",
    "indique, de forma breve, el motivo de su consulta": "indica brevemente il motivo della tua richiesta",
    "¿que quiere contarnos?": "Cosa ci vuoi dire?",
    "Acepto que mis datos sean tratados de acuerdo a las condiciones de uso": "Accetto che i miei dati vengano trattati secondo le condizioni di utilizzo",
    "Enviar Mensaje": "Invia messaggio",
    "Se muestra la lista con las comparticiones de archivos realizadas": "Viene visualizzato l\\'elenco con le condivisioni di file effettuate",
    "Cada conjunto de archivos posee un enlace de descarga que se envío a los destinatarios": "Ogni set di file ha un collegamento per il download che è stato inviato ai destinatari",
    "Archivos Compartidos": "File condivisi",
    "Se ha copiado la dirección de descarga del archivo": "Indirizzo di download del file copiato",
    "Archivos": "Record",
    "Número de Archivos": "Numero di file",
    "Tamaño": "Dimensione",
    "Destinatarios": "Destinatari",
    "Creado": "Creato",
    "Descargar": "Scarica",
    "Ninguna visita registrada": "Nessuna visita registrata",
    "Histórico de descargas": "Scarica la cronologia",
    "Ningún elemento registrado": "Nessun elemento registrato",
    "Se muestran :files de un total de :total archivos.": "Vengono visualizzati :File su un totale di :total file.",
    "Seleccione los procesos de validación del documento para cada firmante": "Seleziona i processi di convalida del documento per ogni firmatario",
    "A un firmante se le puede requerir su firma manuscrita, que proporcione un archivo de audio, video, ...": "Al firmatario potrebbe essere richiesto di avere la sua firma autografa, di fornire un file audio, video, ...",
    "Continuar": "Continua",
    "Atrás": "Dietro a",
    "No se preocupe sus datos estan a salvo, pero su subscripción a :app ha terminado": "Non preoccuparti, i tuoi dati sono al sicuro, ma il tuo abbonamento a :app è terminato",
    "Para continuar utilizando la aplicación debe proceder a la renovación de su subscripción actual": "Per continuare a utilizzare l\\'applicazione, è necessario rinnovare l\\'abbonamento corrente",
    "Contratar Ahora": "Assumi ora",
    "Renovar Ahora": "Rinnova adesso",
    "Complete la información de su perfil": "Inserisci le informazioni del tuo profilo",
    "También puede cambiar las credenciales de acceso": "È inoltre possibile modificare le credenziali di accesso",
    "Datos Personales": "Informazione personale",
    "Tipo de cuenta": "Tipo di account",
    "Si usa :app en un ámbito empresarial considere cambiar ahora el tipo de cuenta": "Se utilizzi :app in un ambito aziendale, valuta la possibilità di modificare il tipo di account ora",
    "Nombre": "Nome",
    "Apellidos": "Cognomi",
    "Dirección Postal": "Indirizzo postale",
    "Teléfono": "Telefono",
    "Localidad": "Posizione",
    "Provincia": "Provincia",
    "País": "Nazione",
    "Empresa\/Razón Social": "Nome società \/ società",
    "Cargo": "Posizione",
    "Datos de Facturación": "Dati di fatturazione",
    "CIF": "CIF",
    "Credenciales": "Credenziali",
    "Se ha modificado la contraseña con éxito": "La password è stata modificata con successo",
    "No se ha podido cambiar la contraseña": "La password non può essere modificata",
    "Repetir Contraseña": "Ripeti la password",
    "Debe contener. al menos, ocho carácteres, un número, una letra mayúscula, una minúscula y un carácter de entre los siguientes": "Deve contenere. almeno otto caratteri, un numero, una lettera maiuscola, una lettera minuscola e un carattere dai seguenti",
    "Ejemplo": "Esempio",
    "Cambiar": "Modificare",
    "Imagen del Perfil": "Immagine del profilo",
    "Se ha guardado la nueva imagen de su perfil": "La tua nuova immagine del profilo è stata salvata",
    "La imagen selecciona no es válida. Compruebe que es una imagen y su tamaño": "L\\'immagine selezionata non è valida. Controlla cos\\'è un\\'immagine e le sue dimensioni",
    "Subir": "Vai su",
    "Seleccionar archivo": "Seleziona il file",
    "Utilice una imagen png, jpg o gif (tamaño máximo 2 Mb)": "Utilizza un\\'immagine png, jpg o gif (dimensione massima 2 Mb)",
    "Se ha enviado un correo a la dirección de correo proporcionada que le permitirá crear una contraseña de acceso a su cuenta": "È stata inviata un\\'e-mail all\\'indirizzo e-mail fornito che ti consentirà di creare una password per accedere al tuo account",
    "Pulse en el botón para iniciar sesión": "Fare clic sul pulsante per accedere",
    "Se muestra el estado de esta solicitud": "Viene visualizzato lo stato di questa richiesta",
    "Puede descargar los archivos que han proporcionado los usuarios": "È possibile scaricare i file forniti dagli utenti",
    "Estado de la Solicitud": "Stato richiesta",
    "Realizada": "Fatto",
    "IP": "IP",
    "Sistema": "Sistema",
    "Ubicación": "Posizione",
    "Documentos proporcionados": "Documenti forniti",
    "Documentos Aportados": "Documenti forniti",
    "Ninguno": "Nessuna",
    "No hay registros": "Nessuna registrazione",
    "Información de la Solicitud": "Informazioni sull\\'applicazione",
    "Creada": "Creato",
    "Comentarios": "Commenti",
    "Documentos Requeridos": "Documenti richiesti",
    "Tipo": "Tipo",
    "Validez": "Validità",
    "Cualquiera": "Qualunque",
    "días": "giorni",
    "meses": "mesi",
    "años": "anni",
    "Tamaño Máximo": "Taglia massima",
    "Documentos Proporcionados": "Documenti forniti",
    "Documento": "Documento",
    "Fecha Subida": "Data di caricamento",
    "Fecha Expedición": "Data della spedizione",
    "Ip": "Ip",
    "Fecha de Expedición": "Data della spedizione",
    "No proporcionada": "Non fornito",
    "No hay archivos": "Nessun documento",
    "Descargar Todos": "Scarica tutto",
    "Lista de Envíos Realizados": "Elenco delle spedizioni effettuate",
    "Fecha de Envío": "Data di spedizione",
    "Envío": "Spedizione",
    "Auto": "Auto",
    "Manual": "Manuale",
    "Envío Realizado": "Spedizione effettuata",
    "Volver a Enviar": "Invia di nuovo",
    "¿Desea recuperar todos los datos de una sesión anterior?": "Vuoi recuperare tutti i dati di una sessione precedente?",
    "Para ello debe suminisitrar la dirección de correo que empleó en aquella sesión": "A tale scopo, è necessario fornire l\\'indirizzo e-mail utilizzato in quella sessione",
    "Introduzca la dirección de correo que utilizó": "Inserisci l\\'indirizzo e-mail che hai utilizzato",
    "Enviar Correo": "Inviare una mail",
    "Plan actual": "Piano attuale",
    "Acceso ilimitado a procesos de compartición de archivos": "Accesso illimitato ai processi di condivisione dei file",
    "Acceso ilimitado a procesos de requerimiento de documentos": "Accesso illimitato ai processi di richiesta dei documenti",
    "Acceso ilimitado a verificación de datos personales o empresariales": "Accesso illimitato alla verifica dei dati personali o aziendali",
    "Validaciones por Reconocimiento Facial, Grabación de Audio o Video a la persona que le solicites": "Convalide tramite riconoscimento facciale, registrazione audio o video alla persona richiesta",
    "Un mes": "Un mese",
    ":month meses": ":mese mesi",
    "Un año": "Un anno",
    "Podrá cambiar de plan 30 días antes de terminar su subscripción": "Puoi modificare i piani 30 giorni prima della fine dell\\'abbonamento",
    "Resumen de tu compra": "Riepilogo del tuo acquisto",
    "Precio Unidad": "Prezzo unitario",
    "Unidades": "Unità",
    "Importe": "Quantità",
    "cambio de plan": "cambio di programma",
    "iva": "I.V.A.",
    "Total": "Totale",
    "Conectando con la plataforma de pago": "Connessione con la piattaforma di pagamento",
    "Pagar": "pagare",
    "¿Necesitas ayuda? Haz click aquí": "Ho bisogno di aiuto? Clicca qui",
    "Estos son sus archivos": "Questi sono i tuoi file",
    "Seleccione el o los usuarios con los que desea compartir los archivos": "Seleziona gli utenti con cui desideri condividere i file",
    "Lista de Archivos": "Elenco file",
    "Archivo": "Archivio",
    "Seleccionar Contacto": "Seleziona Contatto",
    "Seleccione un contacto y se añadirá a la lista": "Seleziona un contatto e verrà aggiunto all\\'elenco",
    "Añadir un nuevo Usuario": "Aggiungi un nuovo utente",
    "Si la dirección de correo o el teléfono está en la lista de contactos se completará la información": "Se l\\'indirizzo e-mail o il telefono si trovano nell\\'elenco dei contatti, le informazioni verranno completate",
    "Se ha guardado el contacto con éxito": "Il contatto è stato salvato con successo",
    "No se ha podido guardar el contacto": "Impossibile salvare il contatto",
    "La dirección de correo ya fue añadida a la lista de firmantes": "L\\'indirizzo e-mail è già stato aggiunto all\\'elenco dei firmatari",
    "La dirección de correo no es válida": "L\\'indirizzo e-mail non è valido",
    "DNI": "DNI",
    "Compañía": "Azienda",
    "Añadir a la lista de contactos": "Aggiungi all\\'elenco dei contatti",
    "Añadir": "Inserisci",
    "Lista de Usuarios": "Elenco utenti",
    "Factura": "conto",
    "Generada por :app": "Generato da :app",
    "Fecha": "Data",
    "Datos del Cliente": "Dati del cliente",
    "Razón Social": "Nome commerciale",
    "Concepto": "Concetto",
    "Cantidad": "Quantità",
    "Precio Unitario": "Prezzo unitario",
    "Subscripción :app": "Abbonamento :app",
    "Ampliación de Subscripción": "Estensione dell\\'abbonamento",
    "IVA": "I.V.A.",
    "Informe acreditativo de proceso de firma digital": "Report che accredita il processo di firma digitale",
    "Certificado por :app <a href=\":url\">:url<\/a>": "Certificato da :app <a href=\\\":url\\\"> :url <\/a>",
    "registro": "disco",
    "tomo": "prendo",
    "sección": "sezione",
    "folio": "Fattura",
    "página": "pagina",
    "inscripción": "iscrizione",
    "Informe Acreditativo": "Rapporto di accreditamento",
    "Documento expedido a :date por :company": "Documento rilasciato a :date da :company",
    "Objeto del Documento": "Scopo del documento",
    "El objeto de este certificado es proporcionar la información necesaria sobre la identidad de los firmantes y acreditar que el proceso de firma digital se realizó con las debidas garantías que reconoce la ley.": "Scopo del presente certificato è fornire le informazioni necessarie sull\\'identità dei firmatari e dimostrare che il processo di firma digitale è stato effettuato con le dovute garanzie riconosciute dalla legge.",
    ":app es un sistema de firma digital avanzada. Se puede acceder a la plataforma através de la dirección <a href=\":url\">:url<\/a>": ":app è un avanzato sistema di firma digitale. È possibile accedere alla piattaforma tramite l\\'indirizzo <a href=\\\":url\\\"> :url <\/a>",
    ":name en nombre y representación de la sociedad :company, sociedad con domicilio social en :street :zip :city :country, inscrita en el :register, en el Tomo :volume, Sección :section, Folio :invoice, Hoja :page, Inscripción :inscription y con CIF :cif. Actúa en su calidad de Administrador de la Sociedad con poderes plenos, tal como tiene acreditado en virtud de escritura del Notario de :notary-city, :notary-name, de fecha :date y número de registro :number, que resultó inscrita en el Registro Mercantil de :register, Tomo :volume, Sección :section, Folio :invoice, Hoja :page, Inscripción :inscription.": ":nome per conto dell\\'azienda :company, azienda con sede legale in :street :zip :city :country, iscritta al :register, nel Volume :volume, Sezione :section, Folio :invoice, Sheet :page, Inscription :inscription e con CIF :cif. Agisce in qualità di Amministratore della Società con pieni poteri, in quanto accreditato in virtù dell\\'atto del Notaio di :notary-city, :notary-name, datato :date e numero di registrazione :numero, che è stato iscritto nel Registro delle Imprese di :register, Volume :volume, Section :section, Folio :invoice, Sheet :page, Inscription :inscription.",
    "Datos de la Entidad Certificadora": "Dati dell\\'ente di certificazione",
    "Los datos aquí mostrados han sido verificados por :company.": "I dati mostrati qui sono stati verificati da :company.",
    "Entidad Certificadora": "Ente certificatore",
    "Registro Mercantil": "Registro commerciale",
    "Entidad dada de alta en el :register a :date": "Entità registrata nel :register a :date",
    "Registro": "Disco",
    "Tomo": "prendo",
    "Sección": "Sezione",
    "Folio": "Fattura",
    "Inscripción": "Iscrizione",
    "Dirección": "Direzione",
    "Representante": "Rappresentante",
    "en calidad de :position": "in qualità di :posizione",
    "UE 910 2014": "UE 910 2014",
    "Observaciones": "Osservazioni",
    "Algoritmo de cifrado": "Algoritmo di crittografia",
    "Todas las fechas y horas se refieren a :zone": "Tutte le date e gli orari si riferiscono a :zone",
    "Las posiciones recogidas se refieren al datum WGS84": "Le posizioni raccolte si riferiscono al dato WGS84",
    "Datos adicionales recopilados": "Dati aggiuntivi raccolti",
    "Los datos siguientes datos adicionales se recopilaron durante el proceso de firma digital del documento :certificate": "I seguenti dati aggiuntivi sono stati raccolti durante il processo di firma digitale del documento :certificate",
    "Información del Documento": "Informazioni sul documento",
    "GUID": "GUID",
    "Páginas": "pagine",
    "Enviado": "Inviato",
    "Almacenamiento": "Conservazione",
    "Documento original": "Documento originale",
    "Firma Digital": "Firma digitale",
    "Documento firmado": "Documento firmato",
    "Clave Criptográfica": "Chiave crittografica",
    "Participantes": "Partecipanti",
    "Firmante": "Firmatario",
    "Estado": "Condizione",
    "El proceso fue cancelado por el usuario firmante": "Il processo è stato annullato dall\\'utente che ha firmato",
    "Realizado": "Compiuto",
    "Cancelado": "Annullato",
    "Pendiente": "Orecchino",
    "Validaciones del Documento": "Validazioni dei documenti",
    "Validación": "Validazione",
    "Firma manuscrita digital": "Firma digitale manoscritta",
    "Archivo de audio": "File audio",
    "Archivo de video": "Archivio video",
    "Documento identificativo": "Documento di identificazione",
    "Captura de pantalla": "Immagine dello schermo",
    "No realizada": "Non realizzato",
    "Dirección IP": "indirizzo IP",
    "Sistema Utilizado": "Sistema utilizzato",
    "Ver en Google Maps": "Visualizza su Google Maps",
    "Fecha de Firma": "Data della firma",
    "Sellado página :page": "Pagina del timbro :page",
    "Sello": "Francobollo",
    "Fecha de Estampado": "Data del timbro",
    "Validante": "Convalida",
    "Grabación": "Registrazione",
    "Fecha de Grabación": "Data di registrazione",
    "Captura de Pantalla": "Immagine dello schermo",
    "Reconocimiento Facial": "Riconoscimento facciale",
    "No realizado": "Non realizzato",
    "Reconocimiento facial negativo": "Riconoscimento facciale negativo",
    "Reconocimiento facial positivo": "Riconoscimento facciale positivo",
    "Fecha de Acreditación": "Data di accreditamento",
    "Envíos realizados de este documento": "Spedizioni effettuate di questo documento",
    "Anexos": "Allegati",
    "Anexo": "Annesso",
    "El documento es propiedad de :authorship y ha sido registrado en :app con fecha :date": "Il documento è di proprietà di :authorship ed è stato registrato in :app con data :date",
    "Su descarga puede ser realizada suministrando las credenciales de acceso a la aplicación en la dirección": "Il download può essere effettuato fornendo le credenziali di accesso all\\'applicazione all\\'indirizzo",
    "Base Legal de la firma electrónica (<strong>Ley 59\/2003, de 19 de diciembre<\/strong>)": "Base giuridica della firma elettronica (<strong> Legge 59\/2003, del 19 dicembre <\/strong>)",
    "La firma electrónica es el conjunto de datos en forma electrónica, consignados junto a otros o asociados con ellos, que pueden ser utilizados como medio de identificación del firmante.": "La firma elettronica è l\\'insieme di dati in formato elettronico, consegnato insieme ad altri o ad essi associato, che può essere utilizzato come mezzo di identificazione del firmatario.",
    "La firma electrónica avanzada es la firma electrónica que permite identificar al firmante y detectar cualquier cambio ulterior de los datos firmados, que está vinculada al firmante de manera única y a los datos a que se refiere y que ha sido creada por medios que el firmante puede mantener bajo su exclusivo control.": "La firma elettronica avanzata è la firma elettronica che consente di identificare il firmatario e di rilevare ogni successiva modifica dei dati firmati, che è legata in modo univoco al firmatario e ai dati a cui si riferisce e che è stata creata per mezzo del firmatario può mantenere sotto il suo controllo esclusivo.",
    "Se considera firma electrónica reconocida la firma electrónica avanzada basada en un certificado reconocido y generada mediante un dispositivo seguro de creación de firma.": "Una firma elettronica riconosciuta è considerata una firma elettronica avanzata basata su un certificato riconosciuto e generata da un dispositivo per la creazione di una firma sicura.",
    "La firma electrónica reconocida tendrá, respecto de los datos consignados en forma electrónica, el mismo valor que la firma manuscrita en relación con los consignados en papel.": "La firma elettronica riconosciuta avrà, rispetto ai dati consegnati in forma elettronica, lo stesso valore della firma autografa rispetto a quelli consegnati su supporto cartaceo.",
    "Al proceso de firma del documento se han aplicado los criterios generales correspondientes a la <strong>firma avanzada<\/strong>": "I criteri generali corrispondenti alla <strong> firma avanzata <\/strong> sono stati applicati al processo di firma del documento.",
    "Se ha verificado:": "È stato verificato:",
    "La identidad del firmante": "L\\'identità del firmatario",
    "La integridad del documento firmado": "L\\'integrità del documento firmato",
    "Se ha garantizado el no repudio en el origen": "È stato garantito il non ripudio all\\'origine",
    "La plataforma <strong>:app<\/strong>, ha actuado como tercero de confianza en este proceso mendiante una aplicación segura de creación de firma": "La piattaforma <strong> :app <\/strong> ha agito come una terza parte fidata in questo processo mediante un\\'applicazione per la creazione di firme sicure.",
    "Ley <strong>59\/2003<\/strong>, de 19 de diciembre <a target=\":blank\" href=\"https:\/\/firmaelectronica.gob.es\/Home\/Ciudadanos\/Base-Legal.html\">https:\/\/firmaelectronica.gob.es\/Home\/Ciudadanos\/Base-Legal.html<\/a>": "Legge <strong> 59\/2003 <\/strong>, del 19 dicembre <a target=\\\":blank\\\" href=\\\"https:\/\/firmaelectronica.gob.es\/Home\/Ciudadanos\/Base-Legal.html\\\"> https : \/\/ firmaelectronica .gob.es \/ Home \/ Citizens \/ Base-Legal.html <\/a>",
    "Se enviará un correo a la dirección indicada con un enlace para validar su cuenta": "Verrà inviata un\\'e-mail all\\'indirizzo indicato con un collegamento per convalidare il tuo account",
    "tú nombre": "il tuo nome",
    "tus apellidos": "il vostro cognome",
    "dirección de correo": "indirizzo di posta",
    "Debe contener 8 carácteres, un número, una letra mayúscula, una minúscula y un carácter de entre los siguientes": "Deve contenere 8 caratteri, un numero, una lettera maiuscola, una lettera minuscola e un carattere tra i seguenti",
    "contraseña": "parola d\\'ordine",
    "repetir contraseña": "Ripeti la password",
    "Aceptación de las condiciones de uso": "Accettazione delle condizioni di utilizzo",
    "Crear un Contacto": "Crea un contatto",
    "Crear y almacenar sus contactos más habituales le ahorra trabajo a la hora de compartir sus documentos": "La creazione e l\\'archiviazione dei tuoi contatti più comuni ti fa risparmiare il lavoro quando si tratta di condividere i tuoi documenti",
    "Datos del Contacto": "Dettagli del contatto",
    "Editar Documento": "Modifica documento",
    "Crear Documento": "Crea documento",
    "Puede editar el nombre y los comentarios del archivo": "È possibile modificare il nome del file e i commenti",
    "Cree un sencillo documento de texto para su firma": "Crea un semplice documento di testo per la tua firma",
    "Si desea subir un documento para firmar, hágalo desde el <strong>Gestor de Archivos<\/strong>": "Se desideri caricare un documento da firmare, fallo da <strong> File Manager <\/strong>",
    "El archivo no es válido": "Il file non è valido",
    "El archivo es demasiado grande para ser procesado": "Il file è troppo grande per essere elaborato",
    "No se ha podido reconocer el texto": "Il testo non è stato riconosciuto",
    "Tamaño admitido para el archivo de imagen :size MB": "Dimensioni supportate per file immagine :size MB",
    "Añadir texto desde imagen": "Aggiungi testo dall\\'immagine",
    "Introduzca la nueva contraseña": "Immettere la nuova password",
    "Debe contener, al menos, 8 caracteres, alguna mayúscula, alguna minúscula y un número": "Deve contenere almeno 8 caratteri, alcuni maiuscoli, altri minuscoli e un numero",
    "Cambiar Contraseña": "Cambiare la password",
    "La contraseña de su cuenta ha sido cambiada": "La password del tuo account è stata modificata",
    "Puede ver el estado de validación del documento": "È possibile visualizzare lo stato di convalida del documento",
    "También puede aprovechar para enviar un recordatorio a los usuarios que no han atendido su petición (máximo una vez al día)": "Puoi anche cogliere l\\'occasione per inviare un promemoria agli utenti che non hanno risposto alla tua richiesta (massimo una volta al giorno)",
    "Descargar Certificado": "Scarica certificato",
    "Información del documento": "Informazioni sul documento",
    "Listado de firmantes": "Elenco dei firmatari",
    "Visitas": "Visite",
    "Estado de las Validaciones": "Stato delle convalide",
    "Lista de Documentos": "Elenco dei documenti",
    "Facial": "Facciale",
    "Firma manuscrita": "Firma scritta a mano",
    "Ver Ubicación": "Vedi Posizione",
    "El documento se está procesando...": "Il documento è in elaborazione ...",
    "Descargar el Documento": "Scarica il documento",
    "Archivo de Audio": "File audio",
    "Descargar la Grabación": "Scarica la registrazione",
    "Archivo de Video": "Archivio video",
    "Documento Identificativo": "Documento di identificazione",
    "El resultado del reconocimiento facial ha sido negativo": "Il risultato del riconoscimento facciale è stato negativo",
    "El resultado del reconocimiento facial ha sido positivo": "Il risultato del riconoscimento facciale è stato positivo",
    "Descargar los documentos": "Scarica i documenti",
    "Puede Almacenar aquí sus contactos más habituales": "Puoi memorizzare i tuoi contatti più comuni qui",
    "Posteriormente le será más cómodo y rápido compartir sus documentos": "Successivamente sarà più comodo e veloce condividere i tuoi documenti",
    "Lista de Contactos": "Lista dei contatti",
    "Nuevo Contacto": "Nuovo contatto",
    "Nom,bre": "Nome",
    "Email": "E-mail",
    "Editar el Contacto": "Modifica il contatto",
    "Eliminar el Contacto": "Elimina contatto",
    "Ningún contacto registrado": "Nessun contatto registrato",
    "Se muestran :files de un total de :total contactos": ":Vengono visualizzati i file di un totale di :total contatti",
    "Seleccionar los firmantes": "Seleziona i firmatari",
    "Elija las personas que firmarán el documento": "Scegli le persone che firmeranno il documento",
    "Puede seleccionarlas desde la lista de contactos o añadir un firmante nuevo": "Puoi selezionarli dall\\'elenco dei contatti o aggiungere un nuovo firmatario",
    "Si lo va a firmar sólo usted puede pasar al siguiente paso": "Se hai intenzione di firmarlo, solo tu puoi andare al passaggio successivo",
    "Puede seleccionar más firmantes desde la lista de contactos o añadir uno nuevo": "È possibile selezionare più firmatari dall\\'elenco dei contatti o aggiungerne uno nuovo",
    "Solo Firmo Yo": "Firmo solo",
    "Añadir un nuevo Firmante": "Aggiungi un nuovo firmatario",
    "Puede ver el estado de su subscripción a :app y proceder a su renovación": "Puoi vedere lo stato del tuo abbonamento :app e procedere con il suo rinnovo",
    "Se muestran los periodos contratados y le ofrecemos la posibilidad de descargar sus facturas": "Vengono visualizzati i periodi contrattati e vi offriamo la possibilità di scaricare le vostre fatture",
    "Renovar Subscripción": "Rinnova l\\'abbonamento",
    "Su periodo de subscripcion :plan finaliza": "Il periodo di abbonamento :plan termina",
    "Lista de Pedidos": "Lista degli ordini",
    "Pedido": "Ordine",
    "Plan": "Piano",
    "Meses": "Mesi",
    "Pagado": "Pagato",
    "No hay pedidos registrados": "Nessun ordine registrato",
    "Recordarme": "Ricordati di me",
    "¿Ha olvidado su contraseña?": "Hai dimenticato la tua password?",
    "¿No tiene aun cuenta en :app?": "Non hai ancora un account :app?",
    "¿Desea usar :app sin registro previo?": "Vuoi utilizzare :app senza previa registrazione?",
    "Pulse el botón grabar para iniciar la grabación de audio": "Premere il pulsante di registrazione per avviare la registrazione dell\\'audio",
    "Se le indica la locución de referencia que debe decir": "Viene indicata la frase di riferimento da pronunciare",
    "Su cuenta ha sido validada con éxito": "Il tuo account è stato convalidato con successo",
    "Debe adjuntar el o los documentos que acrediten su identidad": "Devi allegare i documenti che dimostrano la tua identità",
    "Obtenga una foto frontal suya": "Fatti una foto frontale",
    "Suba o tome una foto del documento por su anverso y reverso y pulse añadir para incorporarlo a la lista": "Carica o scatta una foto del documento dal fronte e dal retro e premi aggiungi per aggiungerlo all\\'elenco",
    "Sube tus archivos y compártelos con tus colaboradores, familiares o amigos": "Carica i tuoi file e condividili con i tuoi collaboratori, familiari o amici",
    "Arrastra o selecciona los archivos que desees subir a :app": "Trascina o seleziona i file che desideri caricare su :app",
    "El archivo es demasiado grande": "Il file è troppo grande",
    "El archivo ha sido subido con éxito. Puede acceder al mismo desde la opción Archivos del Gestor de Archivos.": "Il file è stato caricato con successo. Puoi accedervi dall\\'opzione File del File Manager.",
    "El tamaño del archivo supera el almacenamiento contratado en su plan :plan": "La dimensione del file supera lo spazio di archiviazione contrattato nel tuo piano :plan",
    "Arrastra archivos para subir": "Trascina i file da caricare",
    "Tamaño máximo admitido": "Dimensioni massime supportate",
    "Firmar": "Cartello",
    "Arrastra un archivo aquí": "Trascina un file qui",
    "o bien": "Oh bene",
    "Selecciona un archivo": "Seleziona un file",
    "Abortado": "Abortito",
    "Error en Servidor": "Errore del server",
    "Guardado con éxito": "Salvato con successo",
    "En progreso": "In corso",
    "Detener": "Fermare",
    "El proceso de renovación de la subcripción se ha desarrollado con éxito": "Il processo di rinnovo dell\\'abbonamento è stato sviluppato con successo",
    "¡Ahora podrá seguir utilizando :app durante más tiempo!": "Ora puoi continuare a utilizzare :app più a lungo!",
    "Subscripción por :months meses al plan <u>:plan<\/u>": "Abbonamento per :months mesi al piano <u> :plan <\/u>",
    "Importe Pagado": "Importo pagato",
    "Fecha Fin": "Data di fine",
    "La transacción ha sido verificada": "La transazione è stata verificata",
    "La transacción no ha sido verificada": "La transazione non è stata verificata",
    "Pulse el botón grabar para iniciar la grabación de video": "Premere il pulsante di registrazione per avviare la registrazione del video",
    "Puede decir lo que quiera que se tome de ejemplo para las validaciones": "Puoi dire quello che vuoi che sia campionato per le convalide",
    "de video de sus documentos.": "video dei tuoi documenti.",
    "Tenga en cuenta que su grabación se tomara como referencia en las validaciones de los firmantes de sus documentos.": "Tieni presente che la tua registrazione sarà presa come riferimento nelle convalide dei firmatari dei tuoi documenti.",
    "Duración": "Durata",
    "Ver": "Orologio",
    "No hay grabaciones de Video": "Nessuna registrazione video",
    "Escuchar": "Ascolta",
    "La grabación de video ha finalizado con éxito": "La registrazione video è stata completata con successo",
    "de audio de sus documentos.": "audio dei tuoi documenti.",
    "No hay grabaciones de Audio": "Nessuna registrazione audio",
    "La grabación de audio ha finalizado con éxito": "La registrazione dell\\'audio è stata completata con successo",
    "Hola, :user:": "Ciao :user:",
    "Ha solicitado recuperar el acceso a la información de una sesión anterior": "Hai richiesto di riottenere l\\'accesso alle informazioni da una sessione precedente",
    "Puede hacer click en el siguiente enlace para acceder a los archivos, contactos, firmas, etc.": "È possibile fare clic sul seguente collegamento per accedere a file, contatti, firme, ecc.",
    "Acceder a su espacio de trabajo en :app": "Accedi al tuo spazio di lavoro in :app",
    "Si no espera este mensaje, simplemente ignórelo": "Se non ti aspetti questo messaggio, ignoralo",
    "El usuario :usuario le ha enviado un documento y le solicita su firma y validación": "L\\'utente :user gli ha inviato un documento e ne chiede la firma e la convalida",
    "Para acceder al documento le proporcionamos el siguiente enlace": "Per accedere al documento forniamo il seguente link",
    "El usuario :usuario le solicita una documentación": "L\\'utente :usuario richiede la documentazione",
    "Para poder responder a la solicitud le proporcionamos el siguiente enlace": "Per poter rispondere alla richiesta, ti forniamo il seguente link",
    "En él podrá realizar las acciones de validación solicitadas para la aprobación del documento": "In esso è possibile eseguire le azioni di convalida richieste per l\\'approvazione del documento",
    "Necesitará aportar los siguientes documentos": "Dovrai fornire i seguenti documenti",
    "Si tiene cualquier duda sobre esta solicitud puede ponerse en contacto con :usuario": "Se hai domande su questa richiesta, puoi contattare :usuario",
    "Has compartido un nuevo documento en :app": "Hai condiviso un nuovo documento in :app",
    "Estos son los destinatarios a los que se ha notificado": "Questi sono i destinatari che sono stati avvisati",
    "Para realizar un seguimiento de las validaciones realizada por los usuarios para este documento": "Per tenere traccia delle convalide eseguite dagli utenti per questo documento",
    "Estado del Documento": "Stato del documento",
    "Has solicitado documentos con :app": "Hai richiesto documenti con :app",
    "Solicitud de Documentos": "Richiesta documento",
    "Para realizar un seguimiento de la solicitud realizada": "Per tenere traccia della richiesta effettuata",
    "Seguimiento de ls Solictud": "Follow-up di ls Solictud",
    "Hola, :usuario": "Ciao :user",
    "El usuario :usuario ha completado una solicitud de documentos": "L\\'utente :user ha completato una richiesta di documento",
    "Puede consultar el estado de esta solicitud aquí": "Puoi controllare lo stato di questa richiesta qui",
    "Acceder a la Solicitud": "Accedi alla richiesta",
    "Le damos las gracias, una vez más, por confirar en nosotros": "Ti ringraziamo, ancora una volta, per averci dato fiducia",
    "Su susbcripción a :app ha sido renovada y ahora pdorá disfrutar de nuestra aplicación durante más tiempo": "Il tuo abbonamento :app è stato rinnovato e ora puoi goderti la nostra applicazione più a lungo",
    "Fecha Pago": "Giorno di paga",
    "Subscripción Hasta": "Abbonamento fino al",
    "Puede acceder su zona de usuario en :app": "Puoi accedere alla tua zona utente in :app",
    "Acceder a su Zona de Usuario en :app": "Accedi alla tua zona utente in :app",
    "Hola, :user :lastname <a href=\"mailto::email\">:email<\/a>:": "Ciao :user :lastname <a href=\\\"mailto::email\\\"> :email <\/a> :",
    "El usuario :user quiere compartir un archivo contigo utilizando la aplicación de firma digital :app.": "L\\'utente :user desidera condividere un file con te utilizzando l\\'applicazione di firma digitale :app.",
    "A continuación, puedes pulsar en el siguiente botón para ir a la página de descarga de tu archivo": "Quindi puoi fare clic sul seguente pulsante per andare alla pagina di download del tuo file",
    "Descargar el Archivo": "Scarica il file",
    "Si no esperas este archivo, simplemente ignora este mensaje": "Se non ti aspetti questo file, ignora semplicemente questo messaggio",
    "El usuario :usuario ha completado un proceso de validación en su documento": "L\\'utente :user ha completato un processo di convalida sul suo documento",
    "Se detalla, a continuación, los detalles de este proceso": "I dettagli di questo processo sono descritti di seguito",
    "Puede consultar el estado de validación de este documento aquí": "Puoi controllare lo stato di convalida di questo documento qui",
    "Acceder al Documento": "Accedi al documento",
    "El proceso de renovación de la subcripción ha fallado o ha sido cancelado": "Il processo di rinnovo dell\\'abbonamento non è riuscito o è stato annullato",
    "Puede volver a intentar el pago en unos minutos": "Puoi ritentare il pagamento in pochi minuti",
    "Si el problema persiste puede contactar con el administrador": "Se il problema persiste puoi contattare l\\'amministratore",
    "Contactar con :contact": "Contatta :contact",
    "Se proporcionan :results resultados para la búsqueda <em>:query<\/em>": "I risultati di :Results vengono forniti per la ricerca <em> :query <\/em>",
    "No hay ningún resultado que satisfaga la búsqueda": "Nessun risultato che soddisfi la ricerca",
    "Cambiando el texto de búsqueda podría obtener resultados": "La modifica del testo di ricerca potrebbe ottenere risultati",
    "Documentos para Firma": "Documenti per firma",
    "Archivos Subidos": "File caricati",
    "Puede ver el histórico de visitas de los firmantes del documento": "È possibile visualizzare la cronologia delle visite dei firmatari del documento",
    "Aquí se listan las veces que los firmantes han entrado a su área de trabajo para realizar las firmas y validaciones correspondientes a su solicitud de firma.": "Di seguito sono elencate le volte in cui i firmatari sono entrati nella tua area di lavoro per eseguire le firme e le convalide corrispondenti alla loro richiesta di firma.",
    "Listado de visitas de los firmantes": "Elenco delle visite dei firmatari",
    "Hora Inicio": "Ora di inizio",
    "Hora Fin": "Tempo scaduto",
    "Proceso": "Processi",
    "Visita": "Visitare",
    "No Completado": "Non completato",
    "Firma de documento": "Firma del documento",
    "Validación por Audio": "Convalida audio",
    "Validación por Video": "Convalida video",
    "Validación por Captura de Pantalla": "Convalida cattura schermo",
    "Validación por Documento Identificativo": "Validazione tramite documento di identificazione",
    "No se ha obtenido": "Non è stato ottenuto",
    "Comencemos...": "Iniziamo ...",
    "Puede ir a <strong>Gestor de Archivos > Subir Archivo<\/strong> para subir un nuevo archivo": "Puoi andare su <strong> File Manager> Carica file <\/strong> per caricare un nuovo file",
    "No tiene ninguna notificación": "Non hai notifiche",
    "Configure su documento": "Imposta il tuo documento",
    "Haga click en aquellas partes del documento que requieran una firma": "Fare clic su quelle parti del documento che richiedono una firma",
    "Luego seleccione el firmante de la lista": "Quindi seleziona il firmatario dall\\'elenco",
    "Para cada firma se generará una clave criptográfica única": "Per ogni firma verrà generata una chiave crittografica univoca",
    "Aceptar": "Accettare",
    "Seleccionar el sello a utilizar": "Seleziona il timbro da utilizzare",
    "Mis Sellos": "I miei francobolli",
    "Puede subir y utilizar sus propios sellos o escoger uno de la biblioteca": "Puoi caricare e utilizzare i tuoi timbri o sceglierne uno dalla libreria",
    "Insertar": "Inserire",
    "Biblioteca": "biblioteca",
    "Subir Sello": "Carica timbro",
    "Documento Preparado": "Documento preparato",
    "El documento se ha configurado con éxito": "Il documento è stato impostato correttamente",
    "El número de firmantes no coincide": "Il numero di firmatari non corrisponde",
    "Debe asignar, al menos, una firma a cada uno de los siguientes firmantes del documento": "È necessario assegnare almeno una firma a ciascuno dei seguenti firmatari del documento",
    "Seleccionar el Firmante": "Seleziona il firmatario",
    "Lista de firmantes del documento": "Elenco dei firmatari del documento",
    "¿Qué es es esto?": "Cos\\'è questo?",
    "Puede solicitar cómodamente a sus clientes, proveedores, trabajadores o amigos los documentos que precise para realizar una gestión": "Puoi comodamente richiedere ai tuoi clienti, fornitori, collaboratori o amici i documenti necessari per svolgere una gestione",
    "Cada usuario recibirá un correo electrónico con un enlace que le permitirá subir los documentos que usted les pida": "Ogni utente riceverà un\\'e-mail con un collegamento che gli consentirà di caricare i documenti richiesti.",
    "Introduzca un nombre para su solicitud e indique que documentos les solicita (DNI, Carné de Conducir, Curriculum Vitae, etc)": "Inserisci un nome per la tua domanda e indica quali documenti stai richiedendo (ID, patente di guida, Curriculum Vitae, ecc.)",
    "Luego tendrá que seleccionar las direcciones de correo o los contactos a los que envía la solicitud": "Quindi dovrai selezionare gli indirizzi email oi contatti a cui inviare la richiesta",
    "Eliminación de Archivo": "Eliminazione di file",
    "¿Desea eliminar los archivos seleccionados definitivamente?": "Vuoi eliminare definitivamente i file selezionati?",
    "¿Desea eliminar el archivo definitivamente?": "Vuoi eliminare definitivamente il file?",
    "Configure su perfil de usuario": "Configura il tuo profilo utente",
    "Recuerde introducir su nombre y su dirección de correo": "Ricordati di inserire il tuo nome e indirizzo email",
    "De este modo, sus usuarios sabrán que usted les ha remitido los documentos para su revisión y aprobación": "In questo modo, i tuoi utenti sapranno che hai inviato loro i documenti per la loro revisione e approvazione.",
    "¿Quiere recuperar la información de una sesión anterior?": "Vuoi recuperare le informazioni da una sessione precedente?",
    "Para ello puede pulsar en \"Recuperar Sesión\". Se le pedirá el correo electrónico que utilizó en esa ocasión para identificarse.": "Per fare ciò, puoi fare clic su \\\"Recover Session\\\". Ti verrà chiesto l\\'email che hai usato in quell\\'occasione per identificarti.",
    "Recuperar Sesión": "Recupera sessione",
    "Solicitud de Firma": "Richiesta di firma",
    "La solicitud de firma ha sido enviada con éxito": "La richiesta di firma è stata inviata con successo",
    "Eliminación de Documento": "Eliminazione del documento",
    "¿Desea enviar el documento a la papelera de reciclaje?": "Vuoi inviare il documento al cestino?",
    "El documento y los archivos generados para su procesamiento serán eliminados definitivamente": "Il documento e i file generati per l\\'elaborazione verranno eliminati definitivamente",
    "¿Desea continuar con la elliminación del documento?": "Vuoi continuare a eliminare il documento?",
    "Validar Ahora": "Convalida ora",
    "No se ha configurado ninguna firma para el documento": "Nessuna firma è stata configurata per il documento",
    "Destinatario": "Destinatario",
    "Navegador": "Browser",
    "Se muestran :files de un total de :total registros.": "Vengono visualizzati :File di un totale di record :total.",
    "Progreso": "Progresso",
    "Eliminado": "Rimosso",
    "Selección": "Selezione",
    "Eliminar Documento": "Elimina documento",
    "Configurar Proceso de Firma": "Configurare il processo di firma",
    "Ver estado de Validación": "Visualizza lo stato di convalida",
    "Histórico de Firmantes": "Storia dei firmatari",
    "Eliminar definitivamente el Documento": "Elimina definitivamente il documento",
    "Recuperar el Documento": "Recupera il documento",
    "Ningún documento registrado": "Nessun documento registrato",
    "Limpiar la selección": "Selezione chiara",
    "Limpiar": "Pulito",
    "Eliminar el archivo": "Elimina il file",
    "Generar documento para firma": "Genera documento per la firma",
    "Descargar el archivo": "Scarica il file",
    "Compartir el archivo": "Condividi il file",
    "Ningún archivo registrado": "Nessun file registrato",
    "No dispone de más espacio de almacenamiento. Puede obtener más espacio subscribiéndose a un plan superior.": "Non c\\'è più spazio di archiviazione. Puoi ottenere più spazio iscrivendoti a un piano superiore.",
    "El almacenamiento disponible está apunto llenarse. Puede obtener más espacio subscribiéndose a un plan superior.": "Lo spazio di archiviazione disponibile sta per esaurirsi. Puoi ottenere più spazio iscrivendoti a un piano superiore.",
    "Ampliar Subscripción": "Estendi l\\'abbonamento",
    "Completar Registro": "Completa la registrazione",
    "Espacio Ocupado": "Spazio occupato",
    "Espacio ocupado por los archivos subidos": "Spazio occupato dai file caricati",
    "archivos": "record",
    "Espacio ocupado por los documentos para firma": "Spazio occupato dai documenti per la firma",
    "documentos": "documenti",
    "Espacio ocupado por los archivos subidos por los usuarios": "Spazio occupato dai file caricati dagli utenti",
    "usuarios": "utenti",
    "No puede añadir más personas con el plan de susbcripción actual \":plan\"": "Non puoi aggiungere altre persone con l\\'attuale piano di abbonamento \\\":plan\\\"",
    "No hay contactos": "Nessun contatto",
    "Archivo de Texto": "File di testo",
    "Imagen JPEG": "Immagine JPEG",
    "Imagen PNG": "Immagine PNG",
    "Imagen TIFF": "Immagine TIFF",
    "Archivo Word (.doc)": "File di Word (.doc)",
    "Archivo Word (.docx)": "File di Word (.docx)",
    "Archivo PDF": "file PDF",
    "El usuario debe realizar una firma en los lugares indicados del documento": "L\\'utente deve firmare nei punti indicati del documento",
    "Este archivo no puede ser firmado": "Questo file non può essere firmato",
    "Firmando el documento": "Firma del documento",
    "Documento Acreditativo, Identidad o Pasaporte": "Documento giustificativo, identità o passaporto",
    "El usuario debe aportar un documento identificativo por el anverso y el reverso, además de una foto frontal obtenida en ese preciso momento": "L\\'utente deve fornire un documento di riconoscimento sul fronte e sul retro, nonché una foto frontale ottenuta in quel preciso momento",
    "Este validación sólo puede ser realizar en un móvil o tablet": "Questa convalida può essere eseguita solo su un cellulare o un tablet",
    "Con un documento identificativo": "Con un documento di identità",
    "El usuario deberá realizar una grabación de audio donde se indica que esta de acuerdo o que valida el documento": "L\\'utente deve effettuare una registrazione audio indicando di accettare o convalidare il documento",
    "Con un archivo de audio": "Con un file audio",
    "El usuario deberá realizar una grabación de video donde se indica que esta de acuerdo o que valida el documento": "L\\'utente deve effettuare una registrazione video indicando di accettare o convalidare il documento",
    "Con un archivo de video": "Con un file video",
    "El usuario deberá realizar realizar una grabación de la pantalla": "L\\'utente deve effettuare una registrazione dello schermo",
    "Esta opción no está disponible para el creador del proceso": "Questa opzione non è disponibile per il creatore del processo",
    "Con una grabación de la pantalla": "Con una registrazione dello schermo",
    "Se muestra la lista de visitas realizadas para satisfacer la solicitud de documentos": "Viene visualizzato l\\'elenco delle visite effettuate per soddisfare la richiesta del documento",
    "Aquí se listan las veces que las personas han entrado a su área de trabajo para atender a la solicitud": "Ecco le volte in cui le persone sono entrate nella tua area di lavoro per assistere alla richiesta",
    "Estas son las solicitudes de documentos que ha enviado": "Queste sono le richieste di documenti che hai inviato",
    "Para verificar el estado actual de una solicitud puede usar el botón": "Per controllare lo stato corrente di una richiesta è possibile utilizzare il pulsante",
    "Solicitudes de Documentos": "Richieste di documenti",
    "Crear Nueva Solicitud De Documentos": "Crea nuova richiesta di documento",
    "Nueva Solicitud": "Nuova richiesta",
    "Usuarios": "Utenti",
    "Documentos": "Documenti",
    "Solicitud": "Richiesta",
    "Consultar estado de la Solicitud": "Controlla lo stato della richiesta",
    "Histórico de la Solicitud": "Storia della richiesta",
    "Ninguna solicitud": "Nessuna richiesta",
    "Seleccionar los usuarios": "Seleziona utenti",
    "Elija las personas a las que solicita la documentación": "Scegli le persone a cui richiedere la documentazione",
    "Puede añadirlas desde la lista de contactos o añadir una nueva": "Puoi aggiungerli dall\\'elenco dei contatti o aggiungerne uno nuovo",
    "Se muestran los archivos que ha subido a :app": "Vengono visualizzati i file che hai caricato su :app",
    "Puede seleccionar aquel o aquellos archivos que desee compartir o los que desee enviar a firmar": "È possibile selezionare il file oi file che si desidera condividere o quelli che si desidera inviare per la firma",
    "También puede obtener un enlace rápido a un archivo utilizando el botón": "È inoltre possibile ottenere un collegamento rapido a un file utilizzando il pulsante",
    "Archivos subidos": "File caricati",
    "Subir Archivo Nuevo": "Carica nuovo file",
    "Subir un Archivo": "Caricare un file",
    "Eliminar los archivos seleccionados": "Elimina i file selezionati",
    "Compartir los archivos seleccionados": "Condividi i file selezionati",
    "Se muestra la lista de visitas realizadas sobre la compartición de archivo": "Viene visualizzato l\\'elenco delle visite effettuate sulla condivisione di file",
    "También la cantidad de descargas de la compartición por destinatario.": "Anche il numero di download della condivisione per destinatario.",
    "Historial de Accesos y Descargas": "Accesso e download della cronologia",
    "Acción": "Azione",
    "Ubicación Aproximada": "Posizione approssimativa",
    "Descarga": "Scarica",
    "Anónimo": "Anonimo",
    "Ubicación aproximada en relación a la dirección ip utilizada en la conexión": "Posizione approssimativa in relazione all\\'indirizzo IP utilizzato nella connessione",
    "documento a buscar": "documento da cercare",
    "Configuración": "Ambientazione",
    "Perfil": "Profilo",
    "Notificaciones": "Notifiche",
    "No tiene notificaciones": "Non ha notifiche",
    "Tiene notificaciones": "Dispone di notifiche",
    "Su periodo de subscripción <strong>:type<\/strong> está a punto de finalizar. Quedan sólo <strong>:days<\/strong> días para su renovación": "Il tuo periodo di abbonamento <strong> :type <\/strong> sta per scadere. Mancano solo <strong> :days <\/strong> giorni per il rinnovo",
    "Para realizar la renovación previamente deberá confirmar su cuenta": "Per rinnovare in anticipo, devi confermare il tuo account",
    "Su periodo de subscripción <strong>:type<\/strong> finaliza en <strong>:days<\/strong> días": "Il periodo di abbonamento <strong> :type <\/strong> termina tra <strong> :days <\/strong> giorni",
    "Admin": "Admin",
    "Subscripción": "Sottoscrizione",
    "Gestor de Archivos": "File manager",
    "Subir Archivo": "Caricare un file",
    "Compartidos": "Condivisa",
    "Crear Nota": "Crea nota",
    "Para Firmar": "Firmare",
    "Enviados": "Inviato",
    "Eliminados": "Eliminato",
    "Crear Solicitud": "Crea richiesta",
    "Solicitudes": "Richieste",
    "Contactos": "Contatti:",
    "Crear Contacto": "Crea contatto",
    "Acceder": "Accedere",
    "Editar Solicitud de Documentos": "Modifica richiesta documento",
    "Crear Solicitud de Documentos": "Crea richiesta documento",
    "Solicite a los usuarios los documentos que precise": "Chiedi agli utenti i documenti di cui hai bisogno",
    "Por ejemplo, puede solicitar su documento nacional de identidad, su curriculum vitae": "Ad esempio, puoi richiedere il tuo documento di identità nazionale, il tuo curriculum vitae",
    "Datos de la Solicitud": "Dati dell\\'applicazione",
    "Nombre de la Solicitud": "Nome richiesta",
    "Un breve nombre descriptivo": "Un breve nome descrittivo",
    "Documentos a Solicitar": "Documenti da richiedere",
    "Documento que se solicita. Ejemplo: DNI.": "Documento richiesto. Esempio: DNI.",
    "Comentario": "Commento",
    "comentario": "commento",
    "Tipo de Archivo": "Tipo di file",
    "Periodo de validez": "Periodo di validità",
    "día(s) a partir de la fecha actual": "giorno \/ i dalla data odierna",
    "mes(es) a partir de la fecha actual": "mese \/ i dalla data corrente",
    "año(s) a partir de la fecha actual": "anno \/ i dalla data corrente",
    "Sin determinar": "Indeterminato",
    "Sin definir": "Non definito",
    "Deslice el control o seleccione un periodo deterrminado de validez del documento desde la fecha actual": "Fai scorrere il controllo o seleziona un periodo di validità specifico del documento dalla data corrente",
    "mes": "mese",
    "año": "anno",
    "Añadir otro Documento": "Aggiungi un altro documento",
    "Introduzca la dirección de correo que utilizó para registrarse": "Inserisci l\\'indirizzo e-mail che hai utilizzato per registrarti",
    "Se enviará un correo a la dirección proporcionada para cambiar la contraseña": "Verrà inviata un\\'e-mail all\\'indirizzo fornito per modificare la password",
    "Su cuenta ha sido registrada": "Il tuo account è stato registrato",
    "Un correo electrónico ha sido enviado a la dirección de correo proporcionada.": "Un\\'e-mail è stata inviata all\\'indirizzo e-mail fornito.",
    "En el mismo encontrará un botón donde hacer click para proceder a la validación de su cuenta de usuario.": "In esso troverai un pulsante su cui puoi fare clic per procedere con la convalida del tuo account utente.",
    "El proceso ha sido cancelado": "Il processo è stato annullato",
    "Sentimos que haya rechazado participar en este proceso": "Siamo spiacenti che tu abbia rifiutato di partecipare a questo processo.",
    "Puede ponerse en contacto con su creador si desea realizarlo de nuevo": "Puoi contattare il suo creatore se vuoi farlo di nuovo",
    "Debe firmar las páginas indicadas": "Devi firmare le pagine indicate",
    "Firme en cada región del documento identificada": "Accedi a ciascuna regione del documento identificata",
    "Si se equivoca puede pulsar la papelera <i class=\"fa fa-trash\"><\/i> para borrar la zona de firma": "Se commetti un errore puoi premere il cestino <i class = \\\"fa fa-trash\\\"> <\/i> per eliminare l\\'area della firma",
    "La captura de pantalla ha finalizado con éxito": "Screenshot completato con successo",
    "Detenga la grabación antes de finalizar": "Interrompi la registrazione prima di terminare",
    "Detener Captura": "Interrompi acquisizione",
    "Iniciar Captura": "Avvia acquisizione",
    "El usuario quiere que realice una grabación de la pantalla, pero su dispositivo móvil no lo permite": "L\\'utente desidera che registri lo schermo, ma il tuo dispositivo mobile non lo consente",
    "Puede realizar esta validación desde un equipo de escritorio para cumplir este requerimiento": "È possibile eseguire questa convalida da un computer desktop per soddisfare questo requisito",
    "Abrir esta página": "Apri questa pagina",
    "número": "numero",
    "asiento": "posto a sedere"
}